[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "calendar",
  "obsidian-git",
  "url-into-selection",
  "obsius-publish",
  "obsidian-auto-link-title",
  "recent-files-obsidian",
  "obsidian-text-format",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin"
]